[dlc4_bd_knoxxtrap_live_criticalpain_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Where's the kill switch on this thing?",Time=0)

[dlc4_bd_knoxxtrap_live_criticalpain_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You fried my backup drive!",Time=0)

[dlc4_bd_knoxxtrap_live_criticalpain_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Attaboy! Make it quick!",Time=0)

[dlc4_bd_knoxxtrap_live_criticalpain_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ooooh. Felt that one in what used to be my spleen.",Time=0)

[dlc4_bd_knoxxtrap_live_criticalpain_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aim for the face! The face!",Time=0)

[dlc4_bd_knoxxtrap_live_criticalpain_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ouch. Right in the old floppies.",Time=0)

[dlc4_bd_knoxxtrap_live_criticalpain_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A few more like that oughta do it.",Time=0)

[dlc4_bd_knoxxtrap_live_criticalpain_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aw, don't be that way.",Time=0)

[dlc4_bd_knoxxtrap_live_death_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="At last, the final shutdown.",Time=0)

[dlc4_bd_knoxxtrap_live_death_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Finally. Sweet Release.",Time=0)

[dlc4_bd_knoxxtrap_live_death_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And if you ever bring me back again, I'll kill ya.",Time=0)

[dlc4_bd_knoxxtrap_live_death_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's déjà vu all over again.",Time=0)

[dlc4_bd_knoxxtrap_live_dodge_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aim right or don't aim at all.",Time=0)

[dlc4_bd_knoxxtrap_live_dodge_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Too damn slow.",Time=0)

[dlc4_bd_knoxxtrap_live_dodge_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't aim for where I am. Aim for where I'm going to be!",Time=0)

[dlc4_bd_knoxxtrap_live_dodge_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good to see you aren't any more competent. ",Time=0)

[dlc4_bd_knoxxtrap_live_firstcontact_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come get some.",Time=0)

[dlc4_bd_knoxxtrap_live_firstcontact_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seriously? Again?",Time=0)

[dlc4_bd_knoxxtrap_live_firstcontact_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why don't you try to kill me right this time?",Time=0)

[dlc4_bd_knoxxtrap_live_firstcontact_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A robot soldier is still a soldier.",Time=0)

[dlc4_bd_knoxxtrap_live_incominggrenade_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fire in the hole!",Time=0)

[dlc4_bd_knoxxtrap_live_incominggrenade_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fresh pineapple!",Time=0)

[dlc4_bd_knoxxtrap_live_incominggrenade_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Incoming!",Time=0)

[dlc4_bd_knoxxtrap_live_incominggrenade_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Grenade!",Time=0)

[dlc4_bd_knoxxtrap_live_killedenemy_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Looks like I need a real man to come finish me off.",Time=0)

[dlc4_bd_knoxxtrap_live_killedenemy_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Killroy was here!",Time=0)

[dlc4_bd_knoxxtrap_live_killedenemy_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can take the hideous robo-soldier out of the fight, but you can't take the fight out of the hideous robo-soldier.",Time=0)

[dlc4_bd_knoxxtrap_live_killedenemy_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's all you got? Really? ",Time=0)

[dlc4_bd_knoxxtrap_live_lowhealth_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm too old for this shit.",Time=0)

[dlc4_bd_knoxxtrap_live_lowhealth_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gonna need a tune-up soon. Medic!",Time=0)

[dlc4_bd_knoxxtrap_live_lowhealth_3a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need a medpack or a car battery or somethin'.",Time=0)

[dlc4_bd_knoxxtrap_live_lowhealth_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Man, you are so close to killing me!",Time=0)

[dlc4_bd_knoxxtrap_live_melee_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jab jab cross!",Time=0)

[dlc4_bd_knoxxtrap_live_melee_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Haha!",Time=0)

[dlc4_bd_knoxxtrap_live_melee_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Suck on that.",Time=0)

[dlc4_bd_knoxxtrap_live_melee_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Blam!",Time=0)

[dlc4_bd_knoxxtrap_live_pain_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goddammit!",Time=0)

[dlc4_bd_knoxxtrap_live_pain_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Son of a bitch!",Time=0)

[dlc4_bd_knoxxtrap_live_pain_3c SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Direct hit.",Time=0)

[dlc4_bd_knoxxtrap_live_pain_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lucky shot.",Time=0)

[dlc4_bd_knoxxtrap_live_panicpain_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What the hell?",Time=0)

[dlc4_bd_knoxxtrap_live_panicpain_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What was that?",Time=0)

[dlc4_bd_knoxxtrap_live_panicpain_3a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gotta watch the terrain.",Time=0)

[dlc4_bd_knoxxtrap_live_panicpain_4a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[dlc4_bd_knoxxtrap_live_playerran_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait! Take me with you!",Time=0)

[dlc4_bd_knoxxtrap_live_playerran_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lousy, no-good deserter!",Time=0)

[dlc4_bd_knoxxtrap_live_playerran_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No going AWOL on my watch!",Time=0)

[dlc4_bd_knoxxtrap_live_playerran_4a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You hear your mommy callin?",Time=0)

[dlc4_bd_knoxxtrap_live_shielddown_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shield's down.",Time=0)

[dlc4_bd_knoxxtrap_live_shielddown_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shields are down! Now's your chance!",Time=0)

[dlc4_bd_knoxxtrap_live_shielddown_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shields compromised.",Time=0)

[dlc4_bd_knoxxtrap_live_shielddown_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shields are for pansies anyway.",Time=0)

[dlc4_bd_knoxxtrap_live_summon_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need backup!",Time=0)

[dlc4_bd_knoxxtrap_live_summon_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Send out more decoys- I mean men!",Time=0)

[dlc4_bd_knoxxtrap_live_summon_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Little help?",Time=0)

[dlc4_bd_knoxxtrap_live_summon_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Break's over, ladies. Let's move!",Time=0)

[dlc4_bd_knoxxtrap_live_taunt_1b SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'd be a little more hopeful if you weren't so gutless.",Time=0)

[dlc4_bd_knoxxtrap_live_taunt_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So are you going to start fighting back, or....?",Time=0)

[dlc4_bd_knoxxtrap_live_taunt_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is your safety on? I couldn't tell because you haven't hit me yet.",Time=0)

[dlc4_bd_knoxxtrap_live_taunt_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can't even off a manic-depressive suicidal man-bot. That is sad.",Time=0)

[dlc4_bd_knoxxtrap_live_taunt_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You couldn't hit the side of a barn. No, seriously. I'm the size of a fucking barn.",Time=0)

[dlc4_bd_knoxxtrap_live_taunt_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When will the killing end? Right after me, God willing.",Time=0)

[dlc4_bd_knoxxtrap_live_taunt_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That is your rifle, that is your gun.  My guess is you're shooting blanks with both.",Time=0)

[dlc4_bd_knoxxtrap_live_teamdown_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Man down. Lucky bastard.",Time=0)

[dlc4_bd_knoxxtrap_live_teamdown_2a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Him? You killed him?! I'm right here, you bastard!",Time=0)

[dlc4_bd_knoxxtrap_live_teamdown_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Man down!",Time=0)

[dlc4_bd_knoxxtrap_live_teamdown_4a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Taking casualties!",Time=0)

